/* Unknown error message */
"An unknown error occurred." = "出现未知错误。";

/* Not installed error message */
"Excel is not installed." = "未安装Excel。";

/* plugin button tooltip */
"Insert the image capture into a Microsoft Excel workbook." = "将截图插入 Microsoft Excel 工作簿中。";

/* AppleScript error, probably not activated */
"Make sure Microsoft Excel is activated and try again." = "请确保 Microsoft Excel 已激活，并重试。";

/* plugin name */
"Microsoft Excel" = "Microsoft Excel";

/* Cannot share to Microsoft Excel */
"Unable to share to Microsoft Excel" = "无法分享至 Microsoft Excel";

